/*"HELP_BOOK" = "Mac Help";*/

"IR_PAIR_NOT_ADMIN_TIP" = "Para modificar este ajuste debe iniciar sesión como administrador.";
"AUTH_TIP" = "Debe introducir un nombre y contraseña de administrador para modificar estos ajustes.";
"SRVR_TIP" = "Estas opciones no están disponibles en el Mac OS X Server.";
"ADD" = "Añadir";

/* FileVault */
"OK" = "Aceptar";
"CONTINUE" = "Continuar";
"CANCEL" = "Cancelar";
"CHANGE" = "Cambiar…";
"APPLY" = "Aplicar";
"DONTAPPLY" = "No aplicar";

"BOLD_FONT_NAME" = "LucidaGrande-Bold";

/* LOCALIZATION NOTE: MUST KEEP THE SPACE AFTER THE WARNING: TO GET PROPER DISPLAY SPACING IN WINDOW*/
"WARNING_RED" = "ADVERTENCIA: ";

"FILEVAULT_UNAVAILABLE" = "No puede activar FileVault para esta cuenta.";
"FILEVAULT_UNAVAILABLE_DESC" = "No se puede activar FileVault para esta cuenta porque es una cuenta de red, o bien porque su carpeta de inicio se encuentra en un servidor.";

"FILEVAULT_UNAVAILABLE_FSYS" = "No puede activar FileVault para proteger la carpeta de inicio de esta cuenta de usuario.";
"FILEVAULT_UNAVAILABLE_FSYS_DESC" = "La carpeta de inicio está situada en un volumen que no tiene el formato Mac OS Plus.";

"MANAGED_TOOLTIP" = "Esta opción no está disponible porque es el administrador del sistema quien la gestiona.";
"EXTERNAL_ACCOUNT_CANT_ENABLE_FILEVAULT" = "No puede activar FileVault para esta cuenta. Las cuentas externas deben crearse como cuentas de FileVault";

"MANAGED_TOOLTIP_AUTOLOGIN" = "El inicio de sesión automático no puede modificarse porque es el administrador del sistema quien lo gestiona.";

"MASTER_PASSWORD_VERIFY_ERR" = "No ha introducido correctamente la contraseña maestra antigua. Inténtelo de nuevo.";
/*"MASTER_PASSWORD_VERIFY_ERR_DESC" = "";*/

"PASS_VERIFY_ERR_SHORT" = "Las contraseñas no coinciden.";
"PASS_VERIFY_ERR" = "La contraseña y la contraseña de confirmación no coinciden. Introdúzcalas de nuevo, por favor.";
/*"PASS_VERIFY_ERR_DESC" = "";*/

"MASTER_PASSWORD_IS_EMPTY_ERR" = "No ha introducido ninguna contraseña maestra.";
"MASTER_PASSWORD_IS_EMPTY_ERR_DESC" = "Para activar FileVault, debe poseer una contraseña maestra.";

"PASSWORD_CANT_MATCH_HINT_ERR_SHORT" = "La indicación y la contraseña no deben ser iguales.";
"PASSWORD_CANT_MATCH_HINT_ERR" = "La contraseña y la indicación no pueden ser iguales. Seleccione una indicación diferente.";
/*"PASSWORD_CANT_MATCH_HINT_ERR_DESC" = ""; */

"INCORRECT_PASSWORD_SHORT" = "La contraseña no es correcta.";

"PASS_IS_EMPTY_ERR_SHORT" = "No ha introducido ninguna contraseña.";
"PASS_IS_EMPTY_ERR" = "No ha introducido ninguna contraseña.";
"PASS_IS_EMPTY_ERR_DESC" = "Para activar FileVault para esta cuenta de usuario, debe introducir una contraseña para la cuenta.";

"KEYCHAIN_NONADMIN_PASSWORD" = "La contraseña de su llavero se cambiará por la nueva contraseña de su cuenta de usuario.";
/*"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";*/

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "La contraseña de su llavero se cambiará por la nueva contraseña de su cuenta de usuario.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Si su llavero está bloqueado, deberá introducir su contraseña actual antes de poder cambiarla.";

"FILEVAULT_ON_OTHER_USERS_LOGGED_IN" = "No puede activar FileVault mientras haya otras cuentas de usuario abiertas en el ordenador.";
"FILEVAULT_ON_OTHER_USERS_LOGGED_IN_DESCR" = "Cierre la sesión de los demás usuarios y, después, active FileVault para esta cuenta.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN" = "No puede desactivar FileVault mientras haya otras cuentas de usuario abiertas en el ordenador.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN_DESCR" = "Cierre la sesión de los demás usuarios y, después, desactive FileVault para esta cuenta.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN" = "No puede convertir formatos FileVault mientras haya otras cuentas de usuario abiertas en el ordenador.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN_DESCR" = "Cierre la sesión de los demás usuarios y, después, convierta FileVault para esta cuenta.";


"FILEVAULT_ON_NO_ROOM" = "No hay suficiente espacio en el disco rígido para activar FileVault.";
"FILEVAULT_ON_NO_ROOM_DESCR" = "Para activar FileVault se necesita(n) %@ más de espacio libre en el volumen “%@”. Vacíe la Papelera o elimine los archivos que no necesite.";

"FILEVAULT_OFF_NO_ROOM" = "No hay suficiente espacio en el disco rígido para desactivar FileVault.";
"FILEVAULT_OFF_NO_ROOM_DESCR" = "Para desactivar FileVault se necesita(n) %@ más de espacio libre en el volumen “%@”. Vacíe la Papelera o elimine los archivos que no necesite.";

"FILEVAULT_CONVERT_NO_ROOM" = "No hay suficiente espacio en el disco rígido para convertir FileVault.";
"FILEVAULT_CONVERT_NO_ROOM_DESCR" = "Para convertir FileVault se necesita(n) %@ más de espacio libre en el volumen “%@”. Vacíe la Papelera o elimine los archivos que no necesite.";

/* Added these strings as place holders if 3423947 is fixed */
"FILEVAULT_ON_NO_ROOM_WITH_HD_NAME" = "No hay suficiente espacio en “%@” para activar FileVault.";
"FILEVAULT_ON_NO_ROOM_DESCR_WITH_HD_NAME" = "Para activar FileVault se necesitan %@ más de espacio libre en el disco con el fin de crear una copia encriptada de la carpeta de inicio. Vacíe la Papelera o elimine los archivos que no necesite de “%@”.";

"FILEVAULT_OFF_NO_ROOM_WITH_HD_NAME" = "No hay suficiente espacio en “%@” para desactivar FileVault.";
"FILEVAULT_OFF_NO_ROOM_DESCR_WITH_HD_NAME" = "Para desactivar FileVault se necesitan %@ más de espacio libre en el disco con el fin de crear una copia sin encriptación de la carpeta de inicio. Vacíe la Papelera o elimine los archivos que no necesite de “%@”.";
"FILEVAULT_SECURE_ERASE_STATUS" = "Borrando de forma segura la anterior carpeta de inicio: %d%% completado.";
"FILEVAULT_SECURE_ERASE_FINISHED" = "Se ha completado el borrado seguro de la anterior carpeta de inicio.";

"MASTER_PASSWORD_PART_1" = "La contraseña maestra ";
"MASTER_PASSWORD_PART_2_NO" = "no está definida";
"MASTER_PASSWORD_PART_2_YES" = "está definida";
"MASTER_PASSWORD_PART_3" = " para este ordenador.";

"FILEVAULT_PART_1" = "La protección mediante FileVault está ";
"FILEVAULT_PART_2_NO" = "desactivada";
"FILEVAULT_PART_2_YES" = "activada";
"FILEVAULT_PART_3" = " para esta cuenta.";

"SET_MASTER_PASSWORD" = "Definir contraseña…";
"TURN_ON_FILEVAULT" = "Activar FileVault…";
"TURN_OFF_FILEVAULT" = "Desactivar FileVault…";
"FILEVAULT_ON_NOTE" = "La activación de FileVault puede tardar unos minutos.";
"FILEVAULT_OFF_NOTE" = "La desactivación de FileVault puede tardar unos minutos.";

"CHANGE_PASS_FAILED_TITLE" = "No se puede usar esa contraseña.";
"CHANGE_PASS_FAILED" = "Se ha producido un problema con su contraseña. Es posible que su administrador de sistema no le permita modificar la contraseña. Póngase en contacto con el administrador del sistema para recibir asistencia.";
"CHANGE_PASS_FAILED_QualityCheck" = "Su contraseña no cumple los requisitos especificados por el administrador del sistema. Puede que la contraseña deba tener otros caracteres, números o símbolos. Si no está seguro de cuáles son los requisitos de la contraseña, póngase en contacto con el administrador del sistema.";
"CHANGE_PASS_FAILED_TooShort" = "La contraseña es demasiado corta, introduzca una más larga.";
"CHANGE_PASS_FAILED_TooLong" = "La contraseña es demasiado larga, introduzca una más corta.";
"CHANGE_PASS_FAILED_NeedsLetter" = "La contraseña debe incluir una o más letras. Introduzca una contraseña nueva.";
"CHANGE_PASS_FAILED_NeedsDigit" = "La contraseña debe incluir uno o más números. Introduzca una contraseña nueva.";
"CHANGE_PASS_FAILED_TooSoon" = "Hace poco que ha cambiado su contraseña y el administrador de sistemas no permite cambiarla tan a menudo. Póngase en contacto con el administrador para obtener ayuda.";

/* Location Services Reset Warnings strings */
"RESET_ALERT_MESSAGE_TEXT" = "¿Seguro que desea restaurar los avisos de localización?";
"RESET_ALERT_INFO_TEXT" = "Cuando se le solicite, deberá permitir a las aplicaciones usar su localización.";

"IR_DISABLED_NOTE" = "Este ordenador no funcionará con cualquier mando a distancia.";
"IR_PAIRED_NOTE" = "Este ordenador solo funcionará con el mando a distancia con el que está enlazado.";
"IR_UNPAIRED_NOTE" = "Este ordenador funcionará con cualquier mando a distancia disponible.";
"IR_PAIRED_BUTTON" = "Eliminar enlace";
"IR_UNPAIRED_BUTTON" = "Enlazar...";

"REQUIRE_PASSWORD_FOR_EACH_PREFPANE_SECURE_CARD_TEXT" = "Solicitar una contraseña de administrador para desbloquear cada panel de Preferencias del Sistema";

"GUEST_ACCOUNT_REQUIRE_PASSWORD_TOOLTIP" = "Los usuarios invitados no pueden cambiar este ajuste.";

/* Firewall Strings */
"Remote Management" = "Gestión remota";
"Network Time" = "Horario de red";
"File Sharing" = "Compartir Archivos (%@)";
"FTP" = "FTP";
"SMB" = "SMB";
"AFP" = "AFP";
"Web Sharing" = "Compartir Web";
"Printer Sharing" = "Compartir Impresora";
"Remote Apple Events" = "Eventos Apple Remotos";
"Remote Login - SSH" = "Sesión remota (SSH)";
"iChat Rendezvous" = "iChat Bonjour";
"iPhoto Rendezvous Sharing" = "Compartir fotos de iPhoto";
"iTunes Music Sharing" = "Compartir música de iTunes";
"Screen Sharing" = "Compartir Pantalla";
"Optical Disc Sharing" = "Compartir DVD o CD";

"CAPTION_FIREWALL_IS" = "Firewall: ";
"FIREWALL_OFF" = "No";
"FIREWALL_ON" = "Sí";

"FIREWALL_BUTTON_START" = "Iniciar";
"FIREWALL_BUTTON_STOP" = "Detener";
"FIREWALL_START" = "Haga clic en Iniciar para activar el firewall.";
"FIREWALL_STOP" = "Haga clic en Detener para desactivar el firewall.";

"FIREWALL_ALERT" = "El firewall del ordenador está desactivado.";
"FIREWALL_ALERT_INFO" = "Haga clic en Iniciar para activar el firewall.";

"Services_DisplayName" = "Servicios";
"Applications_DisplayName" = "Aplicaciones";

"SHOW_IN_FINDER" = "Mostrar en el Finder";
"OPEN_SHARING_PREF" = "Abrir Compartir";

"SERVICES_SECTION_TOOLTIP_FORMAT" = "Puede desactivar %@ en el panel de preferencias Compartir";
"OPEN_LOG_NO_LOG_TOOLTIP" = "No hay ningún registro de firewall disponible";

"AX_ADD_CONNECTION_DESCRIPTION" = "Añadir conexión";
"AX_DELETE_CONNECTION_DESCRIPTION" = "Eliminar conexión";

"FIREWALL_EXPLANATORY_TEXT_LIMITED" = "El firewall está activado y configurado para evitar que aplicaciones, programas y servicios no autorizados acepten conexiones entrantes.";
"FIREWALL_EXPLANATORY_TEXT_OFF" = "El firewall del ordenador está desactivado. Se permiten todas las conexiones de entrada al ordenador.";
"FIREWALL_EXPLANATORY_TEXT_BLOCK" = "El firewall está activado y configurado para bloquear todas las conexiones entrantes salvo aquellas necesarias para los servicios de Internet básicos, como DHCP, Bonjour e IPSec.";
"FIREWALL_EXPLANATORY_TEXT_WARN" = "El firewall bloqueará todos los servicios compartidos, como Compartir Archivos, Compartir Pantalla, iChat con Bonjour o la música compartida de iTunes. Si desea permitir los servicios para compartir, haga clic en Avanzado y anule la selección de la casilla “Bloquear todas las conexiones entrantes”.";
"FIREWALL_EXPLANATORY_TEXT_WARN_ADV" = "El firewall bloqueará todos los servicios para compartir, como pueden ser Compartir Archivos, Compartir Pantalla, iChat con Bonjour o la música compartida de iTunes. Si desea permitir los servicios para compartir, haga clic en Avanzado y anule la selección de la casilla “Bloquear todas las conexiones entrantes”.";
"FIREWALL_IMPORTANT" = "IMPORTANTE";

"ALERT_UNSAVED_CHANGES" = "Los ajustes de firewall contienen cambios sin guardar";
"ALERT_UNSAVED_CHANGES_EXIT" = "¿Desea aplicar los cambios antes de cerrar el panel de las preferencias de Seguridad?";

"%@ KB" = "%@ KB";
"%@ MB" = "%@ MB";
"%@ GB" = "%@ GB";
